# Station Target Status Report Document
doc-station-target-status-report-title = Отчет о состоянии цели станции
doc-station-target-status-report-text =
    Отчет о цели станции Командованию Сектора
    Ваш отдел -- Цент-Ком
    Дата: день.месяц.2562
    Я, __имя заявителя__, в должности __должность заявителя__, представляю доклад о выполнении цели на __процент выполнения__ Командованию Сектором NT.

    Причина: __запрос о состоянии цели со стороны ЦК / по собственному желанию__

    Ситуация на станции __описание ситуации__. Помехи выполнения цели - __указать помехи / отсутствуют__ . Примерное время выполнения цели - __указать время__ . В случае несоответствия с графиком, или невыполнения цели, экипаж станции готов понести штрафы __ и / или __ полное наказание вынесенное Командующим Сектором.

    Рапорт был составлен мною в пребывании адекватного состояния. Все расписанное, готов подтвердить повторно, при необходимости. Отправляя этот запрос, возлагаю на себя полную ответственность и, в случае сокрытия информации для собственной выгоды, готов понести высшую меру наказания.

    Подпись: __подпись заявителя__
    Печать:

# ERT call request Document
doc-ert-call-request-title = Запрос на вызов ОБР
doc-ert-call-request-text =
    Запрос в отдел Аварийно-Восстановительных Формирований NanoTrasen
    Ваш отдел -- Цент-Ком
    Дата: __день__.__месяц__.2562
    Я, __имя заявителя__, в должности __должность заявителя__, отправляю запрос в отдел Аварийно-Восстановительного Формирования для вызова на станцию __номер станции из ПДА__ Отряда Быстрого Реагирования.

    Причина: __описание происшествия__

    Данная ситуация требует вмешательства  ОБР, так как не может быть решена силами экипажа и командования станции и ставит под угрозу существования самой станции.
    Запрос был составлен мною в пребывании адекватного состояния. Все расписанное, готов подтвердить повторно, при необходимости. Отправляя этот запрос, возлагаю на себя полную ответственность и, в случае сокрытия информации для собственной выгоды, готов понести высшую меру наказания.

    Подпись: __подпись заявителя__
    Печать:

# Job Application Document
doc-job-application-title = Заявление о трудоустройстве
doc-job-application-text =
    Смена рбт. - протокол трудоустройства
    Ваш отдел -- Команд.
    Дата: __день__.__месяц__.2562
    Я, __имя заявителя__, в должности __ваша должность / ассистент__, изъявляю желание __поменять работу / получить работу__ в отделе __назначаемый отдел__ , при согласовании и одобрении Главы __назначаемый отдел__. Заявляю о готовности не использовать новую работу в собственных целях - нарушая Космический Закон.

    Причина: __указать причину__

    Рапорт был составлен мною в пребывании адекватного состояния. Все расписанное, готов подтвердить повторно, при необходимости. Отправляя этот запрос, возлагаю на себя полную ответственность и, в случае сокрытия информации для собственной выгоды, готов понести высшую меру наказания.

    Подпись: __подпись заявителя__
    Печать:

# Employee termination letter
doc-employee-termination-letter-title = Приказ об увольнении сотрудника
doc-employee-termination-letter-text =
    Приказ Командного состава станции
    Команд. -- Отдел назначения
    Дата: __день__.__месяц__.2562
    Я, __имя заявителя__, в должности Главы __ваш отдел__, отдаю официальный приказ, согласованный с Капитаном об увольнении __имя назначенного субъекта__ с должности сотрудника и лишении его доступа в __ваш отдел__. Уволенный субъект получит возможность апелляции по прибытию сотрудника ЦК, или по отбытию экипажа на станцию ЦК.

    Причина: __указать причину__

    Рапорт был составлен мною в пребывании адекватного состояния. Все расписанное, готов подтвердить повторно, при необходимости. Отправляя этот запрос, возлагаю на себя полную ответственность и, в случае сокрытия информации для собственной выгоды, готов понести высшую меру наказания.

    Подпись: __подпись заявителя__
    Печать:
